import cardImg1 from "../assets/img/"




export const card = [
{
  id: 1,
  img: cardImg01,
  alt: "커피이미지"
  tit: "내 취향이 담긴 커피"
  desc: 투썸플레이스는 프리미엄 커피 & 디저트 카페의 리딩 브랜드로서 디저트 카페 문화의 차별화된 재품과 서비스를
                선보일 것입니다
},
{
  id: 2,
  img: cardImg01,
   alt: "케이크 이미지"
  tit: "내 취향이 담긴 커피"
  desc: 투썸플레이스는 프리미엄 커피 & 디저트 카페의 리딩 브랜드로서 디저트 카페 문화의 차별화된 재품과 서비스를
                선보일 것입니다
},
{
  id: 3,
  img: cardImg01,
  alt: "새우구이 이미지"
  tit: "내 취향이 담긴 커피"
  desc: 투썸플레이스는 프리미엄 커피 & 디저트 카페의 리딩 브랜드로서 디저트 카페 문화의 차별화된 재품과 서비스를
                선보일 것입니다
},
];