export const textData = [
{
  id: 1
  title: "딸기일까? 케이크일까?"
  desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!"
},
{
  id: 2
  title: "딸기일까? 케이크일까?"
  desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!"
},
{
  id: 3
  title: "딸기일까? 케이크일까?"
  desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!"
  class: "t1"
},
{
  id: 4
  title: "딸기일까? 케이크일까?"
  desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!"
},
{
  id: 5
  title: "딸기일까? 케이크일까?"
  desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!"
},
{
  id: 6
  title: "딸기일까? 케이크일까?"
  desc: "신선한 생딸기와 부드러운 커스터드 크림이 어우러져 풍성한 달콤함이 터지는 순간 올 겨울, 연말을 달콤하게 장식할 베리밤을 만나보세요!"
},
];